<div class="container ms-1">
    <h2>ถ้าคุณชอบเล่นเกม เราคือเพื่อนกัน!</h2>
    <div class="about-info">
        <p>Lazado Gaming ร้านจำหน่ายอุปกรณ์เกมมิ่งเกียร์ เมาส์ คีย์บอร์ด จอคอมพิวเตอร์ อุปกรณ์เสริม และอุปกรณ์เกมมิ่งเกียร์อื่น ๆ รับประกันทุกชิ้น </p>
        
        <p>ถ้าคุณชอบเกมมิ่งเกียร์ ราคาประหยัดต้อง Lazado Gaming เท่านั้น! ในการซื้อเกมมิ่งเกียร์นั้น ผู้ซื้อควรจะต้องศึกษาและหาข้อมูลเกี่ยวกับสินค้าให้พอมีความรู้อยู่บ้างในเบื้องต้น และก่อนที่จะตัดสินใจซื้อเกมมิ่งเกียร์กับร้านไหน ควรหาข้อมูลร้านค้าดี ๆ เสียก่อน เลือกร้านที่ไว้ใจได้ และหากจะให้ดี ควรเลือกร้านที่มีบริการหลังการขายที่ดี อาจจะเลือกดูข้อมูลจากรีวิวต่าง ๆ หรือตามเว็บไซต์อื่น ๆ ประกอบการตัดสินใจด้วย</p>
        
        <p>หากพูดถึงเกมมิ่งเกียร์แล้ว คนที่ไม่มีข้อมูลสินค้า ไม่มีข้อมูลร้านเลย ไม่มีความรู้ใด ๆ เลย การเลือกซื้อสินค้าคงเป็นไปได้ยาก หากไม่มีร้านที่ไว้ใจได้คอยให้การดูแล หากมีปัญหาเหล่านี้ มาปรึกษาเราได้ที่ Lazado Gaming ได้เลย ยินดีให้คำปรึกษา รับประกันบริษัทเราเปิดขายมามากกว่า 3วัน (เพิ่งเปิด)!!</p>
        
        <p>สำหรับใครที่กำลังมองหาอุปกรณ์คอมพิวเตอร์แบบมือหนึ่งใหม่แกะกล่อง แวะเข้ามาชมหรือปรึกษากับทางร้านก่อนได้ ไม่ซื้อหาไม่ว่ากัน เข้ามาพูดคุยกันก่อน ทางร้านยินดีให้คำปรึกษาอย่างเต็มที่ อยากได้อุปกรณ์ชิ้นไหน อัพเกรดส่วนไหน ปรึกษาเราได้ ไม่มีบังคับซื้อเพิ่มอย่างแน่นอน ทางร้านบริการด้วยความจริงใจ</p>
    </div>
</div>