<div class="container ms-1">
    <h2>การยกเลิกการสั่งซื้อสินค้า</h2>
    <p>บริษัทฯ ขอสงวนสิทธิ์ในการยกเลิกรายการสั่งซื้อสินค้าของลูกค้า หากตรวจสอบพบว่าไม่ตรงตามเงื่อนไขในการสั่งซื้อ หรือมีความผิดพลาดด้านราคาและข้อมูลผลิตภัณฑ์ ทาง จะพยายามแสดงราคาและรายละเอียดของผลิตภัณฑ์ที่ปรากฏบนแพลตฟอร์มให้ถูกต้องและแม่นยำมากที่สุด หากพบข้อผิดพลาดเกี่ยวกับราคาผลิตภัณฑ์ที่ท่านได้สั่งซื้อ ทางบริษัทจะแจ้งให้ท่านทราบโดยเร็ว</p>
    
    <p>ท่านต้องยอมรับว่าการเข้าใช้งานอาจมีความคลาดเคลื่อนของข้อมูล หากท่านไม่พึงพอใจหรือพบว่ารายละเอียดสินค้าไม่ตรงกับสินค้าจริง ท่านสามารถดำเนินการเพื่อรับบริการหลังการขายเพื่อขอรับเงินคืนหรือขอเปลี่ยนสินค้าใหม่ตามนโยบายการคืนผลิตภัณฑ์ของ </p>

    <p>ในกรณีที่มีข้อผิดพลาดเกี่ยวกับข้อมูลหรือราคาของสินค้า ซึ่งอาจทำให้เกิดปัญหาการขาดแคลนสินค้า หรือปัญหาอื่น ๆ ที่ทำให้ ไม่สามารถจัดส่งสินค้าได้ ท่านและ มีสิทธิในการยกเลิกคำสั่งซื้อนั้น ๆ ได้ หากคำสั่งซื้อของท่านถูกยกเลิกแต่ท่านได้ทำการชำระเงินเรียบร้อยแล้ว ทาง จะดำเนินการคืนเงินให้ตามนโยบายคืนเงินของบริษัทฯ</p>

    <p>หากท่านมีคำถามเกี่ยวกับราคาของผลิตภัณฑ์ รายละเอียดของผลิตภัณฑ์ หรือสีของผลิตภัณฑ์ กรุณาติดต่อทางแผนกบริการลูกค้า ลาซาโด้ เกมมิ่ง ที่เบอร์ 02 200 5555 หรือ info@lazado.com ได้ในเวลาทำการ ตั้งแต่เวลา 10.00 น. - 17.00 น. (เว้นวันเสาร์)</p>

    <h3>ลูกค้าจะยกเลิกการสั่งซื้อสินค้าได้อย่างไร?</h3>
    <p>ในกรณีที่ลูกค้ายังไม่มีการชำระค่าสินค้า หรือเลือกชำระค่าสินค้าแบบเก็บเงินปลายทาง (COD) ลูกค้าสามารถทำการโทรติดต่อเจ้าหน้าที่ แผนกบริการลูกค้าช้อปออนไลน์ ที่เบอร์ 02 200 5555 ก่อนเวลา 11.00 น. เพื่อแจ้งการยกเลิกการสั่งซื้อ รายการสินค้าดังกล่าวจะถูกยกเลิกโดยทันที หรือกดยกเลิกคำสั่งซื้อโดยไปที่ประวัติการสั่งซื้อและกดทำรายการยกเลิกสินค้า พร้อมแจ้งเหตุผลในการยกเลิกสินค้า</p>

    <p>ในกรณีที่ลูกค้ามีการชำระเงินเสร็จสิ้นแล้ว ทั้งแบบชำระผ่านบัตรเครดิตหรือชำระแบบเงินสด ลูกค้าต้องโทรศัพท์ติดต่อเจ้าหน้าที่ แผนกบริการลูกค้าช้อปออนไลน์ ที่เบอร์ 02 200 5555 ก่อนเวลา 11.00 น. ได้ทุกวันในเวลาทำการ โดยเจ้าหน้าที่จะตรวจสอบสถานะการจัดส่งสินค้า หากสินค้ายังไม่มีการจัดส่ง จะทำการยกเลิกการจัดส่งสินค้าและทำการคืนเงินให้กับลูกค้าตามประเภทและวิธีการชำระเงิน ภายใน 15 - 30 วันทำการ</p>

    <p>ในกรณีที่ลูกค้าไม่ได้มีการโทรศัพท์แจ้งขอยกเลิกการสั่งซื้อ แต่ต้องการยกเลิกรายการสั่งซื้อเมื่อสินค้ามีการจัดส่งถึงลูกค้าจากเจ้าหน้าที่บริษัทฯขนส่ง ลูกค้าต้องแจ้งแผนกบริการลูกค้า lazado.com ที่เบอร์ 02 200 5555 หรือ info@lazado.com ได้ในเวลาทำการ ตั้งแต่เวลา 10.00 น. - 17.00 น. (เว้นวันเสาร์) เพื่อแจ้งปฏิเสธการรับสินค้า ทางบริษัทฯ จะดำเนินการคืนเงินค่าสินค้าให้กับลูกค้าตามรายการสินค้าและตามรูปแบบการชำระเงิน โดยมีระยะเวลาการคืน 15 - 30 วันทำการ</p>

    <h3>ลูกค้ายกเลิกการสั่งซื้อแล้วจะได้รับเงินคืนเมื่อไหร่?</h3>
    <p>ทางเราพร้อมดำเนินการคืนเงินให้กับลูกค้า โดยการคืนเงินจะขึ้นอยู่กับรูปแบบการชำระเงินของลูกค้าที่ได้มีการทำรายการสั่งซื้อสินค้าเข้ามา โดยลูกค้าสามารถดูรายละเอียดระยะเวลาวันและรูปแบบการได้รับเงินคืนได้จากการคืนเงิน</p>

    <p>หากมีการยกเลิกการสั่งซื้อสินค้าแล้วจะได้รับเงินคืนทั้งหมดที่จ่ายไว้หรือไม่?</p>
    <p>เราพร้อมคืนเงินลูกค้าตามมูลค่าเงินที่ลูกค้าทำการชำระเงินไว้ หากรายการซื้อสินค้าของลูกค้ามีค่าขนส่งรวม ทางเราจะดำเนินการคืนเงินค่าขนส่งรวมกับค่าสินค้ากลับให้กับลูกค้าตามรูปแบบการชำระเงินของลูกค้า ภายในระยะเวลาที่กำหนดไว้ 15 - 30 วัน โดยเจ้าหน้าที่จะติดต่อแจ้งสถานะการดำเนินการทางอีเมล</p>

    <h3>ช้อปแล้วรับสินค้าที่ร้านสาขา ลาซาโด้ เกมมิ่ง</h3>
    <p>ลูกค้าสามารถช้อปสินค้าบนเว็บไซต์และเลือกไปรับสินค้าที่ร้านสาขาของบริษัท ลาซาโด้ เกมมิ่ง จำกัด สาขาใกล้บ้านคุณ</p>

    <h3>ระยะเวลาการจัดส่งสินค้าไปที่จุดรับสินค้า ร้านสาขา ลาซาโด้ เกมมิ่ง จำกัด</h3>
    <ul>
        <li>กรุงเทพฯ และปริมณฑล: ระยะเวลา 1 - 3 วันทำการ นับตั้งแต่วันที่ลูกค้าทำรายการสั่งซื้อสินค้าสำเร็จ</li>
        <li>ต่างจังหวัด: ระยะเวลา 2 - 4 วันทำการ นับตั้งแต่วันที่ลูกค้าทำรายการสั่งซื้อสินค้าสำเร็จ</li>
    </ul>

    <h3>หลักฐานที่ใช้ในการเข้ารับสินค้าที่ร้านสาขา</h3>
    <p>กรณีผู้สั่งซื้อเข้ารับสินค้าด้วยตนเอง:</p>
    <ul>
        <li>แสดงบัตรประชาชนตัวจริงกับเจ้าหน้าที่ร้านสาขา</li>
        <li>เอกสารยืนยันคำสั่งซื้อสินค้า (Order Confirmation) ที่ได้รับผ่านทาง Email Address โดยลูกค้าสามารถแสดงข้อมูลหลักฐานผ่านอุปกรณ์ โทรศัพท์มือถือ หรือแท็บเล็ต เพื่อแสดงต่อเจ้าหน้าที่ร้านสาขา</li>
    </ul>

    <p>กรณีให้ผู้อื่นรับสินค้าแทน:</p>
    <ul>
        <li>บัตรประชาชนตัวจริงของผู้รับ</li>
        <li>สำเนาบัตรประชาชนของผู้สั่งซื้อ พร้อมเซ็นมอบอำนาจ รับรองเอกสารถูกต้อง</li>
        <li>เอกสารยืนยันคำสั่งซื้อสินค้า (Order Confirmation) ที่ได้รับผ่านทาง Email Address โดยลูกค้าสามารถแสดงข้อมูลหลักฐานผ่านอุปกรณ์ โทรศัพท์มือถือ หรือแท็บเล็ต เพื่อแสดงต่อเจ้าหน้าที่ได้</li>
    </ul>

    <h3>เงื่อนไขการขอใบกำกับภาษีแบบเต็มรูปแบบ</h3>
    <p>บริษัทขอสงวนสิทธิ์ในการออกใบกำกับภาษีย้อนหลังและทำการแก้ไขชื่อ-สกุล / ที่อยู่ / เบอร์โทร / เลขประจำตัวผู้เสียภาษีได้เพียง 1 ครั้งเท่านั้น ซึ่งจะต้องดำเนินการภายใน 7 วันช่วงเวลาทำการ (นับจากวันที่ชำระเงิน)</p>
</div>
