<div class="container ms-1">
    <h1>นโยบายการรับประกันสินค้า</h1>

    <h2>เงื่อนไขการรับประกันสินค้าทั่วไป</h2>
    <p>เว็บไซต์ lazado.com พร้อมให้ลูกค้าได้รับประสบการณ์การซื้อสินค้า ที่ได้รับความพึงพอใจสูงสุดจากเรา ด้วยนโยบายการรับประกันสินค้า ดังนี้:</p>
    <ul>
        <li>รับประกันสินค้าจากผู้ผลิต ตามมาตรฐานการใช้งาน (เริ่มต้นที่ 1 วัน) 1 ปี หรือ 3 – 5 ปี ตามประเภทสินค้า นับตั้งแต่วันที่ได้ระบุไว้ในใบเสร็จรับเงิน</li>
        <li>รับประกันสินค้าจากผู้ผลิต ตามรูปแบบการใช้งานปกติ ตามข้อกำหนดการใช้งานของสินค้า ผลิตภัณฑ์ ตามที่ถูกระบุไว้ในคู่มือการใช้งาน หรือ เอกสารแสดงรายการสินค้า ที่อยู่ในบรรจุภัณฑ์ การรับประกันสินค้าจะไม่รวมถึงการเกิดอุบัติเหตุ ตกหล่น หรือหล่นน้ำ และภัยที่เกิดจากธรรมชาติทุกกรณี</li>
        <li>บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลง แก้ไข เงื่อนไขการรับประกัน โดยมิต้องแจ้งให้ทราบล่วงหน้า</li>
    </ul>

    <h2>ระยะเวลาการรับประกันการใช้งานตามประเภทสินค้า</h2>
    <ul>
    
        <li>* รายละเอียดการรับประกัน จะแสดงข้อมูลที่รายละเอียดของสินค้าแต่ละรายการ</li>
        <li>** ขอสงวนสิทธิ์การรับประกัน ตามที่ได้มีการระบุจากบริษัทฯ</li>
        <li>*** ขอสงวนสิทธิ์การให้การรับประกัน จากการใช้งานตามเงื่อนไขของการใช้งาน ที่ถูกระบุจากผู้ผลิตสินค้าเท่านั้น</li>
    </ul>

    <h2>ความเสียหายของสินค้าและอุปกรณ์ ที่ไม่อยู่ในเงื่อนไขการรับประกัน</h2>
    <p>รายการความเสียหายที่ไม่อยู่ในเงื่อนไขการรับประกันได้แก่:</p>
    <ul>
        <li>อุปกรณ์ชำรุด, แตก, หัก, บุบ, ไหม้, บิ่น, งอ, เบี้ยว, ร้าว, หล่น, ทะลุหรือมีรอยขูดขีดที่แผงวงจร หรือ อุปกรณ์บางส่วนหลุดหายไป เช่น จอ, Body เครื่อง, ปุ่มกดต่างๆ ทางบริษัทฯ จะถือว่า สิ้นสุดการรับประกันในทันที</li>
        <li>ความเสียหายที่เกิดจาก อุบัติเหตุ ภัยธรรมชาติ (ฟ้าผ่า น้ำท่วม ไฟไหม้ แผ่นดินไหว) หรือจากแมลงและสัตว์ต่างๆ ทางบริษัทฯ จะถือว่า สิ้นสุดการรับประกันในทันที</li>
        <li>ความเสียหายที่สืบเนื่องมาจากการนำอุปกรณ์อื่นๆ มาต่อพ่วง, ซ่อมแซม หรือดัดแปลงอย่างไม่ถูกต้อง หรือการใช้อะไหล่อื่นทดแทน ทางบริษัทฯ จะถือว่า สิ้นสุดการรับประกันในทันที</li>
       
        <li>สินค้าที่มีสภาพผิดปกติซึ่งไม่ควรเกิดขึ้นเอง หรือการเก็บรักษาอย่างไม่ถูกต้อง เช่น คราบกาว คราบออกไซด์ คราบน้ำ คราบมูลสัตว์ รอยสนิม PCB มีลายวงจรขาด เป็นต้น ถือว่าสิ้นสุดการรับประกันในทันที</li>
        <li>สภาพภายนอกของสินค้า เช่น สี, รอยขีดข่วน, ที่ไม่อยู่ในเงื่อนไขของการรับประกัน</li>
        
       
        <li>สินค้าประเภทจอ LCD LED Monitor หากเกิดจุด Dead pixel (ดอท) โดยมี 4 จุด ขึ้นไป จะรับประกันภายใน 7 วันนับตั้งแต่วันที่รับสินค้า หากเกินระยะเวลาดังกล่าว การรับประกันจะเป็นไปตามเงื่อนไขของผู้ผลิตสินค้านั้นๆ ในทันที</li>
        <li>ทางบริษัทฯ ขอปฏิเสธการรับคืนสินค้าในกรณีที่ลูกค้ามีความไม่พึงพอใจในสินค้า แต่สินค้าได้ถูกแกะกล่องเป็นที่เรียบร้อยแล้วหรือนำไปใช้งานแล้ว</li>
        <li>บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลง แก้ไขหรือเงื่อนไขการรับประกัน โดยมิต้องแจ้งให้ทราบล่วงหน้า</li>
    </ul>

    <h2>ขั้นตอนและเงื่อนไขของสินค้า ที่ได้สิทธิแจ้งเคลมสินค้าในระยะเวลา 7 วัน เปลี่ยนทดแทนสินค้าใหม่</h2>
    <ul>
        <li>สินค้าเสียจริงในระยะเวลา 7 วัน นับจากวันที่ซื้อสินค้า (ยึดวันที่จากใบเสร็จเป็นวันแรก)</li>
        <li>สินค้าต้องไม่ผิดเงื่อนไขการรับประกัน สภาพสินค้าต้องสมบูรณ์ ต้องไม่แตก, หัก, บุบ, ไหม้, บิ่น, งอ, เบี้ยว, ร้าว, หล่น, ทะลุหรือมีรอยขูดขีดที่แผงวงจร หรืออุปกรณ์บางส่วนหลุดหายไป ฯลฯ ตามเงื่อนไขการเคลม</li>
        <li>สินค้าต้องมีอุปกรณ์ที่ติดไปกับตัวสินค้าทั้งหมด เช่น กล่อง, โฟม, คู่มือ, ไดร์เวอร์ ของแถม ฯลฯ ต้องครบ</li>
        <li>สินค้าประเภท Monitor รับประกัน Dead Pixel 4 จุดขึ้นไปตามเงื่อนไขผู้ผลิตของแต่ละแบรนด์</li>
        <li>การเปลี่ยนสินค้านี้ต้องได้รับการตรวจสอบและพิจารณาจากพนักงานของบริษัทก่อนถึงจะสามารถเปลี่ยนได้</li>
        <li>ถ้าสินค้าเกินระยะเวลา 7 วัน นับจากวันที่ซื้อสินค้า ไม่สามารถเปลี่ยนทดแทนสินค้าใหม่ แต่สินค้าจะอยู่ในเงื่อนไขเคลมสินค้าทางผู้ผลิตแทนจะเปลี่ยนเป็นการส่งเคลมสินค้าแทน</li>
    </ul>
</div>
