<div class="container ms-1">
    <h1>นโยบายความเป็นส่วนตัว</h1>
    <p>บริษัท ลาซาโด้ เกมมิ่ง จำกัด (“บริษัท”) เจ้าของ เว็บไซต์ www.lazado.com ให้ความสำคัญต่อการคุ้มครองข้อมูลส่วนตัวของท่านมากที่สุด บริษัทจะเก็บรวบรวม บันทึก เผยแพร่และใช้งานเฉพาะข้อมูลที่ท่านให้กับทางบริษัทด้วยความสมัครใจเท่านั้น หากท่านไม่ยอมรับหรือไม่เห็นด้วยกับข้อตกลงและเงื่อนไขตามนโยบายความเป็นส่วนตัวนี้ ท่านจะไม่สามารถเข้าใช้งานระบบหรือแพลตฟอร์มของทางบริษัทได้</p>

    <p>บริษัทจะเก็บรวบรวมเฉพาะข้อมูลที่จำเป็นสำหรับบริษัทเพื่อที่จะให้บริการต่อท่าน บริษัทอาจขอเก็บข้อมูลของท่านเพิ่มเติมเพื่อวัตถุประสงค์ อาทิเช่น การพัฒนาการให้บริการของบริษัท หรือ การวิเคราะห์พฤติกรรมผู้บริโภค โดยบริษัทจะเก็บเฉพาะข้อมูลที่เกี่ยวข้องกับข้อตกลงที่บริษัททำกับท่านเท่านั้น และจะเก็บข้อมูลของท่านตามระยะเวลาที่กฎหมายกำหนด หรือตราบเท่าที่ข้อมูลยังมีความเกี่ยวข้องกับวัตถุประสงค์ของการเก็บข้อมูลนั้นๆ</p>

    <p>ท่านสามารถเยี่ยมชมและเปิดดูแพลตฟอร์มของบริษัทได้โดยไม่ต้องให้ข้อมูลส่วนตัวกับบริษัท ระหว่างที่ท่านเข้าเยี่ยมชมหรือเปิดดู ข้อมูลของท่านจะไม่ถูกเปิดเผยต่อบริษัทและจะไม่ทราบถึงตัวตนของท่านยกเว้นท่านจะลงทะเบียนและสมัครเป็นสมาชิกบนแพลตฟอร์มของบริษัท และเข้าสู่ระบบผ่านบัญชีของท่านเท่านั้น</p>

    <h2>การเก็บรวบรวมข้อมูลส่วนบุคคล</h2>
    <p>ข้อมูลส่วนบุคคลที่บริษัทได้ทำการเก็บรวบรวมจากท่านได้แก่:</p>
    <ul>
        <li>ข้อมูลที่ใช้ในการระบุตัวตน เช่น ชื่อ-นามสกุล หมายเลขประจำตัวผู้เสียภาษี ชื่อบัญชีของท่านในสื่อสังคมออนไลน์ (Platform Specific ID)</li>
        <li>ข้อมูลติดต่อ เช่น หมายเลขโทรศัพท์ อีเมล ที่อยู่ติดต่อ (บ้านเลขที่ จังหวัด อำเภอ/เขต ตำบล/แขวง รหัสไปรษณีย์)</li>
        <li>ข้อมูลที่ใช้ในการระบุตัวตนทางอิเล็กทรอนิกส์ เช่น หมายเลขไอพีของคอมพิวเตอร์หรืออุปกรณ์ของท่าน (IP Address) คุกกี้ (Cookie) หรือเทคโนโลยีที่ใช้ในการติดตามอื่น ๆ ที่มีลักษณะคล้ายคลึงกัน (Tracking Technologies)</li>
        <li>ข้อมูลพฤติกรรมการใช้งาน ได้แก่ ข้อมูลการใช้งานและการท่องเว็บไซต์ เนื้อหาบนเว็บไซต์ที่ท่านเยี่ยมชม วันและเวลาที่ท่านได้เข้าใช้งานหรือสิ้นสุดการใช้งานเว็บไซต์ ข้อมูลเกี่ยวกับการค้นหาของท่านบนเว็บไซต์ ประเภทเบราว์เซอร์ที่ท่านใช้งาน ภาษาที่ท่านใช้งานบนเบราว์เซอร์ ระบบปฏิบัติการ ที่อยู่ของเว็บไซต์อื่นซึ่งเชื่อมโยงท่านเข้าสู่เว็บไซต์บริษัท ผ่านเครื่องมือดังต่อไปนี้ Google Analytics Google AdWords Hotjar LINE Optimise Optimonk และ Facebook Pixel</li>
    </ul>
    <p>ในกรณีที่ท่านได้ให้ข้อมูลของบุคคลภายนอกแก่บริษัท ท่านรับรองว่าได้แจ้งให้บุคคลภายนอกทราบถึงนโยบายฯ ฉบับนี้แล้ว และได้รับความยินยอมจากบุคคลภายนอกดังกล่าวแล้ว หรือมีฐานโดยชอบด้วยกฎหมายอื่นใดในการเปิดเผยข้อมูลส่วนบุคคลของบุคคลภายนอกแก่บริษัทเพื่อใช้ในการประมวลผลตามวัตถุประสงค์ที่ได้ระบุไว้ในนโยบายฯ ฉบับนี้ อย่างไรก็ตามในกรณีที่กฎหมายกำหนดให้บริษัท จะต้องได้รับความยินยอมจากบุคคลภายนอก ท่านรับรองว่าจะให้ความช่วยเหลือบริษัทฯ ในการขอความยินยอมจากบุคคลภายนอกด้วย</p>

    <h2>การใช้และการเปิดเผยข้อมูลส่วนบุคคล</h2>
    <p>ข้อมูลส่วนบุคคลของท่านที่บริษัทจัดเก็บจะถูกนำไปใช้ หรือแบ่งปันกับบุคคลภายนอก (ซึ่งรวมถึงบริษัทในเครือ นิติบุคคลอื่นที่เกี่ยวข้อง ผู้ให้บริการภายนอก และผู้ขายที่เป็นบุคคลภายนอก) เพื่อวัตถุประสงค์ดังต่อไปนี้ แต่ไม่เป็นการจำกัดเฉพาะ:</p>
    <ul>
        <li>เพื่ออำนวยความสะดวกให้กับท่านในการใช้บริการ</li>
        <li>เพื่อดำเนินการเกี่ยวกับคำสั่งซื้อที่ท่านได้ส่งเข้ามาผ่านทางเว็บไซต์ www.lazado.com</li>
        <li>เพื่อดำเนินการชำระเงินสำหรับคำสั่งซื้อของท่านที่ได้สั่งเข้ามาผ่านทางเว็บไซต์ www.lazado.com เพื่อจัดส่งสินค้าที่ท่านได้สั่งซื้อผ่านเว็บไซต์ www.lazado.com</li>
        <li>เพื่อแจ้งสถานะการจัดส่งสินค้าของคำสั่งซื้อของท่าน</li>
        <li>เพื่อใช้สำหรับการให้บริการที่เกี่ยวกับศูนย์บริการลูกค้า</li>
        <li>เพื่อยืนยันข้อมูลของท่านกับผู้ให้บริการขนส่งสินค้าสำหรับคำสั่งซื้อของท่าน</li>
        <li>เพื่อส่งข้อมูลเกี่ยวกับกิจกรรมทางการตลาด และโปรโมชั่นต่างๆ</li>
        <li>เพื่อจัดการเกี่ยวกับธุรกรรมทางการเงินที่เกี่ยวข้องกับการชำระเงินของท่าน</li>
        <li>เพื่อตรวจสอบข้อมูลบนเว็บไซต์ www.lazado.com</li>
        <li>เพื่อพัฒนาการใช้งานและเนื้อหาบนเว็บไซต์ www.lazado.com</li>
        <li>เพื่อเข้าใจมุมมองการใช้งานของท่านบนเว็บไซต์ www.lazado.com</li>
        <li>เพื่อศึกษาพฤติกรรมของผู้ใช้งานเว็บไซต์ www.lazado.com</li>
        <li>เพื่อให้ข้อมูลที่เป็นประโยชน์ต่อท่านเมื่อท่านใช้บริการบนเว็บไซต์ www.lazado.com</li>
        <li>เพื่อให้ข้อมูลเกี่ยวกับสินค้าและบริการของเว็บไซต์ www.lazado.com หรือผู้ขายรายอื่นๆ บนเว็บไซต์ www.lazado.com</li>
    </ul>
    <p>ท่านสามารถยกเลิกบริการประชาสัมพันธ์เกี่ยวกับกิจกรรมทางการตลาดและโปรโมชั่นต่างๆ ได้ทุกเมื่อ</p>
</div>
