<div class="container ms-1">
    <h2>การคืนสินค้า</h2>
    <p>ทางบริษัทฯ มีนโยบายการคืนสินค้า ในกรณีที่ระบุไว้ ตามเงื่อนไขด้านล่างเท่านั้น โดยบริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไข โดยไม่ต้องแจ้งให้ทราบล่วงหน้า</p>
    
    <h3>เงื่อนไขในการขอคืนสินค้า</h3>
    <ol>
        <li>
            <strong>สินค้าส่งผิดสี ผิดรุ่น หรือ ผิดขนาด</strong><br>
            ลูกค้าโทรศัพท์แจ้งความประสงค์ ขอคืน ที่แผนกบริการลูกค้า ลาซาโด้ เกมมิ่ง ที่เบอร์ 02 200 5555 กด 1 หรือ info@lazado.com ได้ในวันและเวลาทำการ ตั้งแต่เวลา 10.00 น. -17.00 น. (เว้นวันเสาร์) เพื่อขอสิทธิ์เข้าระบบการทำรายการคืนสินค้า (Return Merchandise Authorization: RMA) เจ้าหน้าที่จะตรวจสอบคำสั่งซื้อ พร้อมข้อมูลการจัดส่งสินค้า เพื่อพิจารณาการให้สิทธิ์เข้าใช้งานระบบการคืนสินค้า (Return Merchandise Authorization: RMA) ลูกค้าทำการล็อกอิน เข้าสู่บัญชี และทำการใส่ข้อมูลรายละเอียดการคืนสินค้า และอัพโหลดรูปภาพสินค้าที่ต้องการคืน ที่เมนู RMA หลังจากเจ้าหน้าที่อนุมัติการส่งคืนสินค้า เจ้าหน้าที่จะดำเนินการประสานงานบริษัทขนส่งเอกชน ทำการติดต่อลูกค้าเพื่อไปรับสินค้าดังกล่าวคืนบริษัทฯ โดยจะมีการโทรติดต่อลูกค้าล่วงหน้า 1 วัน และ ติดต่อก่อนเข้ารับสินค้าภายในวันที่กำหนด ลูกค้าทำการจัดเตรียมสินค้าส่งคืน โดยสินค้ามีสภาพสมบูรณ์ กล่องโฟมกันกระแทก ซองใส่สินค้า คู่มือ ฯลฯ อุปกรณ์ครบถ้วน เหมือนเช่นเดียวกับตอนที่ได้รับสินค้าจากบริษัทฯ พร้อมเอกสารประกอบ เพื่อส่งมอบกลับมาให้กับเจ้าหน้าที่บริษัทขนส่ง บริษัทฯ จะโอนเงินค่าสินค้าและค่าขนส่ง (ถ้ามี) คืนให้กับลูกค้า ตามรูปแบบการชำระค่าสินค้า ภายใน 15 - 30 วัน
        </li>
        <li>
            <strong>สินค้าเสีย หลังจากได้รับสินค้า ภายใน 7 วัน</strong><br>
            ลูกค้าตรวจสอบนโยบายการ คืนสินค้า และ การรับประกันตามเงื่อนไขของประเภทสินค้า ภายใน 7 วัน นับตั้งแต่ได้รับสินค้าแผนกบริการลูกค้า ลาซาโด้ เกมมิ่ง ที่เบอร์ 02 200 5555 กด 1 หรือ info@lazado.com ได้ในวันและเวลาทำการ ตั้งแต่เวลา 10.00 น. -17.00 น. (เว้นวันเสาร์) เพื่อขอสิทธิ์เข้าระบบการทำรายการคืนสินค้า (RMA) เจ้าหน้าที่จะตรวจสอบคำสั่งซื้อ พร้อมข้อมูลการจัดส่งสินค้า เพื่อพิจารณาการให้สิทธิ์เข้าใช้งานระบบการคืนสินค้า (RMA) ลูกค้าทำการล็อกอิน เข้าสู่บัญชี และทำการใส่ข้อมูลรายละเอียดการคืนสินค้า และอัพโหลดรูปภาพสินค้าที่ต้องการคืน ที่เมนู RMA หลังจากเจ้าหน้าที่อนุมัติการส่งคืนสินค้า ลูกค้าสามารถนำสินค้าพร้อมเอกสารประกอบ ฝากคืนที่ร้าน ลาซาโด้ เกมมิ่ง ได้ทุกสาขา หรือทำการจัดส่งสินค้ากลับคืนบริษัทฯ ทางไปรษณีย์ (DHL) หรือนำส่งผ่าน บริษัทขนส่งเอกชน โดยสินค้าต้องอยู่ในสภาพที่สมบูรณ์ อุปกรณ์และกล่องใส่สินค้าครบ กล่องโฟมกันกระแทก ซองใส่สินค้า คู่มือ ฯลฯ อุปกรณ์ครบถ้วน เหมือนเช่นเดียวกับตอนที่ได้รับสินค้าจากบริษัทฯ เจ้าหน้าที่บริการลูกค้าได้รับสินค้าจากร้าน ลาซาโด้ เกมมิ่ง ไปรษณีย์ (EMS) หรือ บริษัทขนส่งเอกชน พร้อมทำการตรวจสอบสินค้าตามเงื่อนไข บริษัทฯ จะทำการโอนเงินค่าสินค้าและค่าขนส่ง (ถ้ามี) ตามรูปแบบการชำระค่าสินค้า ภายใน 15 - 30 วัน * ในกรณีที่สินค้า ไม่อยู่ในเงื่อนไขการรับคืนสินค้า หรือตรวจและทดสอบแล้วสินค้าไม่เจออาการเสียตามที่ได้ระบุ เจ้าหน้าที่จะดำเนินการส่งสินค้าดังกล่าว กลับคืนแก่ลูกค้า ทางไปรษณีย์ลงทะเบียน (DHL) ตามที่อยู่การจัดส่งสินค้า โดยจะทำการเก็บค่าขนส่งปลายทาง
        </li>
        <li>
            <strong>กล่องบรรจุภัณฑ์ขนส่งสินค้า บุบ ฉีก ขาด ไม่สมบูรณ์ กล่องมีการถูกเปิดก่อนรับสินค้า</strong><br>
            ลูกค้าสามารถแจ้งปฏิเสธการรับสินค้าจากบริษัทขนส่งเอกชน พร้อมถ่ายภาพ เก็บบันทึกข้อมูลเพื่อเป็นหลักฐาน ลูกค้าโทรแจ้งแผนกบริการลูกค้า ลาซาโด้ เกมมิ่ง ที่เบอร์ 02 200 5555 หรือ info@lazado.com ในวันที่ได้รับสินค้าทันที เพื่อขอปฏิเสธการรับสินค้า ในกรณีที่ลูกค้าชำระเงินแล้ว เจ้าหน้าที่จะดำเนินการคืนเงินค่าสินค้าพร้อมค่าขนส่ง (ถ้ามี) ภายใน 15 - 30 วัน โดยลูกค้าจัดส่งเอกสารประกอบ ผ่านทางไปรษณีย์ หรือ ทางอีเมลเจ้าหน้าที่แผนกบริการลูกค้า ลาซาโด้ เกมมิ่ง ที่เบอร์ 02 200 5555 กด 1 หรือ info@lazado.com ได้ในวันและเวลาทำการ ตั้งแต่เวลา 10.00 น. -17.00 น. (เว้นวันเสาร์) พร้อมเตรียมเอกสารประกอบการรับเงินคืนดังนี้ สำเนาหน้าบัญชีธนาคาร (BookBank) พร้อมเซ็นรับรองสำเนาถูกต้อง เพื่อให้บริษัท โอนเงินค่าสินค้าและค่าขนส่งคืน (กรณีชำระเป็นเงินสด) สำเนาบัตรประชาชน พร้อมเซ็นรับรองสำเนาถูกต้อง ใบเสร็จรับเงิน (ฉบับจริง) ที่อยู่ในการจัดส่งสินค้าคืน ฝ่ายเซอร์วิส ช้อปออนไลน์ บริษัท ลาซาโด้ เกมมิ่ง จำกัด ลาซาโด้ เกมมิ่ง (สำนักงานใหญ่) ที่อยู่ 252 ตำบลหนองแสง อำเภอปากพลี จังหวัดนครนายก 26130 *ในกรณีที่ลูกค้ามีการคืนสินค้า ผ่านช่องทางขนส่งทางไปรษณีย์ด่วนพิเศษ (EMS) หรือ บริษัทขนส่งเอกชน บริษัทฯ จะยึดวันที่มีการประทับตราไปรษณีย์เป็นหลักฐานในการตรวจสอบระยะเวลาของการรับประกันสินค้า
        </li>
    </ol>
    
    <p>เพื่อให้เกิดความพึงพอใจสูงสุดในการเลือกซื้อสินค้า กับ เว็บไซต์ lazado.com ซึ่งเป็นร้านค้าออนไลน์ ของบริษัท ลาซาโด้ เกมมิ่ง จำกัด เราพร้อมมอบนโยบายการให้การบริการคืนสินค้าดังนี้</p>

    <h3>ประเภทสินค้าที่ไม่สามารถรับคืน</h3>
    <ul>
        <li>สินค้ามีสภาพไม่สมบูรณ์ มีการแกะ ฉีกขาด หรือแตกต่างจากสภาพเดิมก่อนส่งสินค้า ที่มีสภาพไม่พร้อมต่อการขาย จะไม่สามารถรับเปลี่ยนหรือคืนสินค้าได้</li>
        <li>สินค้าประเภท สินค้าล้างสต๊อก สินค้าสำหรับแถม หรือของแถมตามโปรโมชั่น</li>
    </ul>

    <p><strong>* การรับประกันสินค้า จะเริ่มนับระยะเวลาการรับประกันสินค้า ตั้งแต่วันที่ลูกค้าทำการเซ็นต์เอกสารรับสินค้าจาก บริษัทขนส่งเอกชน</strong></p>
    
    <p><strong>** ลูกค้ากรุณาตรวจสอบระยะเวลาการรับประกันสินค้า เงื่อนไขการรับประกันสินค้าอย่างละเอียด เพื่อประกอบการพิจารณาระหว่างการเลือกซื้อสินค้าจากเว็บไซต์ lazado.com ซึ่งจะมีการแสดงข้อมูลการรับประกัน พร้อมเงื่อนไข ให้ลูกค้าทราบในรายละเอียดของสินค้าแต่ละชนิดหรือแต่ละรุ่น เพื่อให้ลูกค้าได้ใช้งานสินค้าตรงตามความต้องการ และตรงกับประเภทของการใช้งานสินค้านั้นๆ</strong></p>

    <
