<div class="container ms-1">
    <h1>การจัดส่งสินค้า</h1>
    <p>จัดส่งสินค้าแบบธรรมดา (Next Day Delivery 1-3 วันทำการ*) lazado.com มีการให้บริการจัดส่งสินค้าแบบธรรมดา ภายในระยะเวลา 1-3 วันทำการ ขึ้นอยู่กับพื้นที่ให้บริการ** โดยมีค่าบริการขนส่งเพิ่มเติมในกรณีที่ยอดสั่งซื้อ ต่ำกว่า 3,000 บาท</p>
    <p>**ค่าบริการขนส่ง อาจมีการปรับเปลี่ยนตามความเหมาะสม หรือตามช่วงเวลาโปรโมชั่นที่กำหนด ลูกค้าสามารถเช็คค่าบริการขนส่งได้ในหน้า Review Order ก่อนขั้นตอนการชำระเงิน</p>

    <h2>เงื่อนไขในการให้บริการจัดส่งสินค้า Standard Delivery</h2>
    <p>หากลูกค้าทำรายการสั่งซื้อสินค้าและมีการชำระเงินเสร็จสมบูรณ์ภายในเวลา 17.00 น. ของวันดังกล่าว สินค้าจะถูกจัดเตรียมและดำเนินการจัดส่งสินค้าให้เร็วที่สุดแก่ลูกค้า ภายในระยะเวลา 1 - 3 วัน (ไม่รวมวันหยุดเสาร์และอาทิตย์ และวันหยุดนักขัตฤกษ์)</p>
    <p>สินค้าประเภท คอมพิวเตอร์ประกอบ (DIY Computer) :</p>
    <ul>
        <li>พื้นที่กรุงเทพฯ ใช้เวลาในการจัดส่ง 5-7 วันทำการ</li>
        <li>พื้นที่ต่างจังหวัด ใช้เวลาในการจัดส่ง 7-10 วันทำการ</li>
    </ul>
    <p>ติดต่อสอบถามแผนกบริการลูกค้า ลาซาโด้ ที่เบอร์  02 200 5555 กด 1 หรือ <a href="mailto:info@lazado.com">info@lazado.com</a> ได้ในวันและเวลาทำการ ตั้งแต่เวลา 10.00 น. - 17.00 น. (เว้นวันเสาร์)</p>

    <p>การจัดส่งสินค้าแต่ละรายการคำสั่งซื้อสินค้า ลูกค้าอาจได้รับสินค้าแตกต่างเวลา และจำนวนกล่องสินค้าที่แยกตามรายการสินค้า ทั้งนี้บริษัทฯจะดำเนินการจัดส่งสินค้าให้ลูกค้าได้รับอย่างรวดเร็วและครบถ้วนที่สุด ตามมาตรฐานการให้บริการของบริษัทฯ</p>

    <p>การจัดส่งสินค้าให้กับลูกค้า บางครั้งอาจได้รับผลกระทบเกิดความล่าช้าจากเหตุสุดวิสัย เช่น ภัยธรรมชาติ หรือ ผลกระทบทางการเมือง ซึ่งส่งผลให้เกิดความล่าช้าในการจัดส่งเกิน 5 วันทำการ บริษัทฯจะประสานงานกับบริษัทขนส่งเอกชน เพื่อแก้ไขปัญหา ให้ลูกค้าได้รับสินค้าอย่างเร็วที่สุด</p>

    <p>เมื่อลูกค้าได้รับการแจ้งการจัดส่งสินค้าจาก ลาซาโด้ ออนไลน์ สินค้าจะถูกจัดส่งไปตามที่อยู่ปลายทางจัดส่ง ตามที่ลูกค้าได้ระบุไว้ในขั้นตอนการทำรายการสั่งซื้อสินค้าเท่านั้น ขอสงวนสิทธิ์ในการเปลี่ยนแปลงที่อยู่ในการจัดส่งเมื่อสินค้ากำลังนำส่งโดยบริษัทฯขนส่งเอกชน</p>

    <p>ลูกค้าสามารถตรวจสอบสถานะการจัดส่งสินค้าได้ที่ Order History โดยสามารถตรวจสอบสถานะการจัดส่งสินค้าผ่านระบบการให้บริการของบริษัทขนส่งเอกชน โดยใส่รหัส เลขขนส่ง (Tracking Number) ที่แสดงอยู่ในรายการข้อมูลสั่งซื้อสินค้าของลูกค้า ดังนี้:</p>
    <p>บริษัท ดีเอชแอล เอ๊กซ์เพรส อินเตอร์เนชั่นแนล (ประเทศไทย) ตรวจสอบสถานะสินค้าได้ <a href="https://www.dhl.com" target="_blank">คลิกที่นี่</a> www.dhl.com</p>

    <p>บริษัทฯ ขอสงวนสิทธิ์ในการยกเลิก เปลี่ยนแปลงเงื่อนไขการจัดส่งสินค้า โดยไม่ต้องแจ้งให้ทราบล่วงหน้า</p>

    <h2>การจัดส่งสินค้าแบบชำระเงินปลายทาง COD</h2>
    <p>ระบบการจัดส่งสินค้าแบบชำระเงินปลายทาง COD จะใช้เวลาดำเนินการล่าช้าประมาณ 3-7 วันทำการ ขออภัยในความไม่สะดวก</p>
    <p>พื้นที่กรุงเทพฯ ระยะเวลาจัดส่ง 1 - 3 วันทำการ ค่าบริการฟรี เมื่อยอดสั่งซื้อเกิน 3,000 บาท</p>
    <p>ต่างจังหวัด 2 - 4 วันทำการ เมื่อยอดสั่งซื้อเกิน 3,000 บาท</p>
    <p>** สำหรับบริการจัดส่งถึงบ้านพร้อมชำระเงินปลายทาง (รับเฉพาะเงินสด) ซึ่งจะมีการเก็บค่ามัดจำ 3% และอาจมีให้บริการเฉพาะสินค้าบางรายการ **</p>

    <h2>การรับสินค้าหน้าร้าน</h2>
    <p>หากชำระผ่านบัตรเครดิตและรับส่วนลด 1,000 บาท จะมีค่าธรรมเนียม 3%</p>
    <p>หากชำระผ่านบัตรเครดิต แต่ไม่รับส่วนลด 1,000 บาท จะไม่มีค่าธรรมเนียม 3%</p>
</div>
