<div class="container ms-1">
    <h2>ข้อกำหนดและเงื่อนไข</h2>
    <p>เว็บไซต์นี้ประกอบด้วยเนื้อหาต่าง ๆ ทั้งที่เป็นตัวอักษร รูปภาพ, วีดีโอ, เสียง, รูปแบบ, ภาพถ่ายหรือข้อความผลิตภัณฑ์ของสินค้า และเนื้อหาสาระต่าง ๆ และเครื่องหมายทางการค้า ที่เป็นลิขสิทธิ์จดทะเบียนของ บริษัท ลา ซา โด้ จำกัด ซึ่งได้รับความคุ้มครองในด้านลิขสิทธิ์ และทรัพย์สินทางปัญญา โดยลิขสิทธิ์และทรัพย์สินทางปัญญา ทั้งหลายที่อยู่บนเว็บไซต์นี้เป็นกรรมสิทธิ์ของบริษัท ลา ซา โด้ จำกัด โดยได้รับอนุญาตจากผู้มีสิทธิเหล่านั้นเพื่อให้สามารถใช้เป็นส่วนหนึ่งของเว็บไซต์นี้ได้</p>

    <p>บริษัท ลา ซา โด้ จำกัด มีสิทธิ์หรือมีอำนาจควบคุมการใช้เนื้อหานั้นห้ามมิให้ทำซ้ำ, ดัดแปลง, จัดเก็บ, ถ่ายโอน, ลอกเลียนแบบ, เผยแพร่ต่อสาธารณชน หรือกระทำการใดๆ อันเป็นการละเมิดลิขสิทธิ์หรือสิทธิในทรัพย์สินทางปัญญาโดยไม่ได้รับความยินยอมล่วงหน้าที่เป็นลายลักษณ์อักษรจาก บริษัท ลา ซา โด้ จำกัด เว้นแต่การใช้ จัดพิมพ์ หรือดาวน์โหลดเนื้อหาที่แสดงบนเว็บไซต์เพื่อใช้เป็นการส่วนบุคคล โดยผู้ใช้ต้องไม่ลบข้อความเกี่ยวกับลิขสิทธิ์หรือสิทธิในทรัพย์สินทางปัญญาออกจากเนื้อหานั้นๆ</p>

    <p>การบริการและคุณสมบัติบางอย่างที่เกี่ยวข้องกับการลงทะเบียนสมาชิกหรือลงทะเบียนเพื่อขอรับข้อมูลเพิ่มเติมอาจปรากฏอยู่บนเว็บไซต์ ซึ่งท่านจำเป็นต้องยินยอมที่จะให้ข้อมูลที่ถูกต้องและเป็นข้อมูลที่ถูกปรับปรุงล่าสุดอยู่เสมอ และทันทีที่อัพเดตข้อมูลดังกล่าวถ้ามีการเปลี่ยนแปลงใด ๆ ผู้ใช้เว็บไซต์ทุกคนเป็นผู้รับผิดชอบต่อการเก็บรหัสผ่านและระบุบัญชีอื่นที่มีความปลอดภัย เจ้าของบัญชีคือผู้ที่ต้องรับผิดชอบต่อการกระทำทั้งหมดที่เกิดขึ้นภายใต้ รหัสผ่านหรือบัญชีดังกล่าว</p>

    <p>ในกรณีที่ท่านไม่สามารถจำรหัสผ่านหรือบัญชีของท่านได้ ทางบริษัทจะไม่รับผิดชอบทั้งทางตรงหรือทางอ้อมในการสูญเสียหรือความเสียหายที่เกิดขึ้น ที่เป็นผลจากการกระทำใดๆ หรือในความเกี่ยวข้องกับความล้มเหลวของท่านที่สอดคล้องกับส่วนนี้ กรณีที่ผู้ใช้บริการทราบว่ามีผู้อื่นใช้ชื่อบัญชีและรหัสผ่านของท่านไปใช้ โดยที่มิได้ให้ความยินยอม ไม่ว่าเพื่อวัตถุประสงค์ใดก็ตาม ผู้ใช้บริการต้องแจ้งให้ทางบริษัททราบทันที เพื่อบริษัทจะได้ยกเลิกการทำรายการสั่งซื้อสินค้า/บริการ หรือการทำธุรกรรมต่าง ๆ ที่เกิดขึ้นจากการกระทำดังกล่าว โดยสามารถแจ้งผ่านเว็บไซต์นี้ได้ทันที หรือแจ้งติดต่อ แผนกบริการลูกค้า ของ ลา ซา โด้ ที่เบอร์ 02 200 5555 กด 1 หรือ info@lazado.com ได้ในวันและเวลาทำการ ตั้งแต่เวลา 10.00 น. -17.00 น. (เว้นวันเสาร์)</p>

    <h4>การลงทะเบียนใช้บริการ</h4>
    <p>ในการลงทะเบียนที่เว็บไซต์ www.lazado.com ท่านตกลงที่จะให้ข้อมูลรายละเอียดที่ถูกต้องตรงตามความเป็นจริง และหากมีการเปลี่ยนแปลงใดๆ เกี่ยวกับข้อมูลรายละเอียดที่ท่านได้ให้ไว้แก่บริษัท ท่านตกลงจะแจ้งให้บริษัททราบผ่านทางศูนย์บริการลูกค้าทางโทรศัพท์ที่หมายเลข 02 200 5555หรือ info@lazado.com หรือทำการแก้ไขข้อมูลผ่านทางหน้าเว็บไซต์โดยตรงทันที หากท่านประสงค์จะยกเลิกการลงทะเบียน ให้ท่านแจ้งไปยังศูนย์บริการลูกค้าทางโทรศัพท์ บริษัทมีสิทธิที่จะระงับหรือยกเลิกการลงทะเบียนของท่านได้หากบริษัทมีเหตุผลอันควรเชื่อได้ว่าท่านฝ่าฝืนข้อตกลงและเงื่อนไขนี้หรือข้อกำหนดและเงื่อนไขการสั่งซื้อสินค้าทางเว็บไซต์ ทั้งนี้ การยกเลิกการลงทะเบียนนี้จะไม่มีผลกระทบต่อข้อตกลงและเงื่อนไขนี้หรือข้อกำหนดและเงื่อนไขการสั่งซื้อสินค้าทางเว็บไซต์ซึ่งมีลักษณะเป็นการต่อเนื่องแต่ประการใด ในกรณีที่ท่านอยู่นอกพื้นที่บริการ บริษัทจะแจ้งให้ท่านทราบ ณ เวลาที่ท่านลงทะเบียนใช้บริการ และในกรณีดังกล่าว บริษัทสงวนสิทธิไม่ให้บริการแก่ท่าน</p>

    <h4>ความปลอดภัยเกี่ยวกับการใช้บริการของท่าน</h4>
    <p>ระหว่างการลงทะเบียน บริษัทจะขอให้ท่านสร้างรหัสส่วนตัวสำหรับการเข้าถึงบัญชีของท่าน ซึ่งท่านจะต้องเก็บรหัสส่วนตัวดังกล่าวเป็นความลับไม่เปิดเผยให้ผู้ใดทราบ ท่านจะต้องเป็นผู้รับผิดชอบการดำเนินการใดๆ ที่กระทำผ่านทางบัญชีของท่าน หากท่านสงสัยว่ามีการใช้รหัสส่วนตัวของท่านโดยมิชอบหรือโดยไม่ได้รับอนุญาต ท่านตกลงจะแจ้งให้บริษัททราบผ่านทางศูนย์บริการลูกค้าทางโทรศัพท์โดยไม่ชักช้า หากบริษัทมีเหตุผลอันควรเชื่อได้ว่ามีหรืออาจจะมีการใช้บริการของบริษัทไปโดยมิชอบ บริษัทขอสงวนสิทธิ์ในการระงับใช้บัญชีของท่านหรือขอให้ท่านเปลี่ยนรหัสส่วนตัวของท่านได้ ทั้งนี้ บริษัทไม่จำเป็นต้องรับผิดชอบต่อความเสียหายใดๆ อันเนื่องมาจากการที่รหัสส่วนตัวของท่านถูกเปิดเผยหรือใช้ไปในทางมิชอบทั้งสิ้น</p>

    <h4>กฎข้อบังคับ</h4>
    <p>แม้ว่าบริษัทจะใช้ความพยายามในการตรวจสอบความถูกต้องแท้จริงและความเกี่ยวโยงระหว่างข้อความในเว็บไซต์ www.lazado.com ก็ตาม บริษัทก็ไม่สามารถรับประกันในเรื่องดังกล่าวแก่ผู้ใช้เว็บไซต์ได้ ด้วยเหตุนี้ บริษัทจึงไม่ขอรับประกันและไม่ขอรับผิดในความผิดพลาด การละเว้น หรือปัญหาทางเทคนิค ที่อาจเกิดขึ้นในระหว่างการใช้เว็บไซต์ หากบริษัทพบว่าข้อความใดไม่ถูกต้องและมีความเป็นไปได้ในทางเทคนิคและไม่เป็นการก่อให้เกิดค่าใช้จ่ายอันไม่สมเหตุสมผลแก่บริษัทในการที่จะแก้ไข บริษัทจะทำการปรับปรุงข้อความโดยเร็วที่สุดเท่าที่จะทำได้ ทั้งนี้ บริษัทไม่ขอรับผิดในส่วนต่อไปนี้</p>

    <ul>
        <li>ข้อความในเว็บไซต์ซึ่งเป็นของบุคคลภายนอกที่สามารถเข้าถึงได้ผ่านทางเว็บไซต์ www.lazado.com หรือผ่านทางเว็บไซต์ของบุคคลภายนอกที่ระบุในเว็บไซต์ www.lazado.com หรือการโฆษณาหรือการส่งเสริมการขายใดๆ ของบุคคลภายนอกผ่านทางเว็บไซต์ของบริการนี้</li>
        <li>ข้อความที่ระบุในเว็บไซต์ของการบริการนี้โดยไม่ได้รับความยินยอมหรือการรับทราบจากบริษัทและโดยทางเทคนิคบริษัทไม่สามารถป้องกันการใช้งานได้</li>
        <li>การที่ไม่สามารถใช้เว็บไซต์ www.lazado.com ได้กับเครื่องมือและซอฟท์แวร์ของท่าน หรือการเชื่อมต่อเครือข่ายการสื่อสารทางอิเล็คทรอนิกส์ของท่าน</li>
        <li>ปัญหาทางเทคนิค รวมถึงความผิดพลาดและล้มเหลวในการเชื่อมต่อกับเว็บไซต์ www.lazado.com</li>
    </ul>
    
    <p>ทั้งนี้ ข้อกำหนดในข้อนี้ไม่กระทบกับความรับผิดของบริษัทเกี่ยวกับข้อบกพร่องในผลิตภัณฑ์ที่ท่านได้ซื้อ
